<?php

return [
    'Mailer' => "Эл. почта",
    'Mail manager' => "Менеджер почты",

    'View mail' => "Просмотр отправления",

    'Message ID' => "ИД-отправления",
    'Date/time' => "Дата/время",
    'Subject' => "Тема",
    'From' => "Отправитель",
    'Email from' => "Эл.адрес отправителя",
    'To' => "Получатель",
    'Email to' => "Эл.адрес получателя",
    'To (copy)' => "Получателя (копия)",
    'Email to (copy)' => "Эл.адрес получателя (копия)",
    'MIME-version' => "MIME-версия",
    'Content' => "Содержимое",
    'Text-сontent' => "Текстовый контент",
    'HTML-content' => "HTML-контент",
    'Source' => "Исходник",
    'Message Id' => "ИД отправления",

];